app/controllers/words_controller.rb

SELECT "words".* FROM "words"
---
  def index
    @words = Word.all